{
    "first_name":  "Ralf Laurent",
    "last_name": "Fajardo",
    "headline": "Fullstack Java-utvikler",
    "age": 30,
    "description":"Ralf Fajardo har en bachelorgrad fra Westerdals Oslo ACT innen intelligente systemer. Ettersom konsulenten har vært interessert i teknologi siden barndommen, gikk han derfor IKT driftsfag på videregående skole. Gjennom Westerdals har Ralf gått gjennom programmeringsspråk som Java, JavaScript, React, C og C++ for å nevne noen. Han har også opparbeidet seg god prosjekterfaring gjennom flere skoleprosjekter og lært seg agile rammeverk som SCRUM. Han liker å jobbe i team og er ikke redd for å bli kjent med nye mennesker.For å holde seg oppdatert på nye teknologier og kunnskap leser Ralf blogger og nettsider som Kode24, Medium og Stackoverflow på fritiden. Han liker også å se på YouTube tutorials og ta kurs gjennom Udemy. Ralf en utadvendt person, målbevisst og  er ikke redd for å prøve nye ting. Han motiverer seg selv ved å tenke at det aller meste er mulig med nok interesse, pågangsmot og et godt team.",
    "qualifications": 
        ["Java", "Spring","Javascript", "React",
                    "Mysql", "Postgresql", "Hibernate","NodeJS"],
    "work_experience": [
        {
            "title": "Fullstack Java-utvikler",
            "company": "Experis Academy Norway",
            "location": "Oslo, Norge",
            "from": "Februar 2019",
            "to": "nå",
            "description": "Experis Academys Graduate-program er et 15 måneders program for å introdusere nyutdannede utviklere til konsulentrollen. De første 3 månedene består av teori, casearbeid og sertifisering i Java hos Noroff. De neste 12 jobber han som konsulent for en av Experis Academy sine kunder."
        }
    ],
    "education": [
        {
        "school": "Westerdals Oslo ACT",
        "degree": "Bachelor",
        "field_of_study": "Intelligente Systemer",
        "from_year": 2015,
        "to_year": 2018,
        "description": "Spesialisering: IoT. Intelligente systemer fokuserer på hvordan vi kan forenkle og se sammenhenger i gjøremål innen forbrukerteknologi og områder som mobil-betaling, helse, trafikk, sikkerhet og overvåking. Det handler om tingenes internett, mobile løsninger, hvordan maskiner effektivt kan kommunisere med hverandre og hvordan de kan settes opp til å sanse omverdenen. "
        }
    ],

    "language":["Norsk", "Engelsk", "Tagalog"],
    "links": {
        "github": "https://github.com/fajardoralf",
        "linkedin": "https://www.linkedin.com/in/ralf-laurent-fajardo"
    }
}